[
    {
        "title": "Pemerintah Umumkan Kebijakan Baru Terkait Pajak",
        "content": "Pemerintah Indonesia baru saja mengumumkan kebijakan baru yang akan mempengaruhi sistem pajak di seluruh negeri. Kebijakan ini bertujuan untuk meningkatkan pendapatan negara sekaligus memberikan insentif kepada pengusaha kecil.",
        "date": "2025-04-02",
        "type": "news"
    },
    {
        "title": "Bencana Alam Terjadi di Pantai Selatan Jawa",
        "content": "Pantai Selatan Jawa dilanda banjir bandang yang menyebabkan kerusakan parah di beberapa daerah. Ribuan rumah rusak, dan banyak korban jiwa telah dilaporkan. Tim SAR sedang melakukan evakuasi darurat.",
        "date": "2025-04-03",
        "type": "news"
    },
    {
        "title": "Pendidikan Tinggi di Indonesia Dapatkan Dukungan Pemerintah",
        "content": "Pemerintah Indonesia mengumumkan rencana untuk meningkatkan anggaran pendidikan tinggi guna mendukung peningkatan kualitas pendidikan di universitas-universitas dalam negeri. Kebijakan ini diharapkan dapat mencetak lebih banyak profesional berkualitas di masa depan.",
        "date": "2025-03-30",
        "type": "news"
    },
    {
        "title": "Teknologi 5G Resmi Hadir di Jakarta",
        "content": "Jakarta kini menjadi salah satu kota pertama di Asia Tenggara yang menikmati layanan 5G. Teknologi terbaru ini diperkirakan akan memberikan dampak besar terhadap ekonomi digital dan pengembangan teknologi berbasis IoT.",
        "date": "2025-03-28",
        "type": "news"
    },
    {
        "title": "Lomba Lari Tahunan di Bali Menarik Ribuan Peserta",
        "content": "Lomba lari tahunan yang diadakan di Bali berhasil menarik ribuan peserta dari berbagai penjuru dunia. Acara ini bertujuan untuk meningkatkan kesadaran tentang pentingnya gaya hidup sehat serta mempromosikan pariwisata Bali.",
        "date": "2025-03-27",
        "type": "news"
    },
    {
        "title": "Form Pengajuan Praktik Kerja di TVRI Jawa Tengah",
        "content": "Terima kasih atas minat dan antusiasme Anda untuk bergabung dalam program praktik kerja di TVRI Jawa Tengah.\n\nGenerasi muda memiliki potensi besar untuk menjadi agen perubahan di industri media. Oleh karena itu, kami menyelenggarakan program praktik kerja ini dengan tujuan memberikan Anda pengalaman praktis dan wawasan yang mendalam mengenai dunia penyiaran dan media. Kami percaya bahwa melalui program praktik kerja ini, Anda akan memiliki kesempatan untuk belajar dari para profesional yang berpengalaman, serta mengembangkan keterampilan dan pengetahuan yang dibutuhkan untuk meraih kesuksesan di masa depan.\n\nDengan penuh kebanggaan, kami mengundang Anda untuk mengisi formulir pengajuan ini sebagai langkah awal untuk menjadi bagian dari keluarga besar TVRI Jawa Tengah. Apabila ada hal-hal yang ingin ditanyakan pada saat proses pengisian formulir, silakan untuk menghubungi kontak Humas TVRI Jawa Tengah yang akan kami sertakan di setiap sesi pertanyaan. Terima kasih atas minat Anda dalam program magang di TVRI Jawa Tengah. Silakan isi formulir berikut untuk mendaftar: https://bit.ly/PKLdiTVRIJateng",
        "type": "form"
    },
    {
        "title": "Form Pengajuan Kunjungan Industri ke TVRI Jawa Tengah",
        "content": "TVRI Jawa Tengah berkomitmen untuk memberikan pengalaman yang bermanfaat dan inspiratif bagi setiap peserta kunjungan. Sebagai lembaga penyiaran publik, TVRI Jawa Tengah bertujuan untuk memberikan wawasan yang mendalam tentang industri media dan penyiaran, juga sekaligus memberikan dorongan bagi para peserta untuk mengeksplorasi potensi dan kemampuannya di bidang media penyiaran. Selaras dengan hal tersebut, TVRI Jawa Tengah membuka kesempatan bagi sekolah/universitas Anda untuk dapat berkunjung dalam rangka berbagi pengetahuan dan pengalaman terkait industri media dan penyiaran di Indonesia. Peserta akan diberikan kesempatan untuk melihat secara langsung bagaimana TVRI Jawa Tengah mengelola dan menyajikan konten-konten televisi kepada masyarakat. Tidak hanya itu, peserta juga dapat mengenal lebih dekat proses produksi siaran, teknologi yang digunakan, serta berinteraksi dengan profesional yang berpengalaman dalam bidang ini. Mohon untuk melengkapi formulir ini untuk mengajukan kunjungan industri ke TVRI Jawa Tengah. Setelah kami menerima formulir yang telah diisi, kami akan segera menghubungi Anda untuk mengatur jadwal kunjungan yang sesuai. Terima kasih atas minat dan partisipasi Anda dalam program kunjungan industri. TVRI Jawa Tengah senantiasa untuk memberikan pengalaman yang berkesan dan inspiratif bagi semua peserta. Silakan isi formulir berikut untuk mendaftar: https://forms.gle/Eqh4fJGTBhgCcnXKA",
        "type": "form"
    },
    {
        "title": "Form Pengajuan Permohonan Penelitian di TVRI Jawa Tengah",
        "content": "Terima kasih atas minat dan antusiasme Anda untuk melakukan riset terkait dengan TVRI Jawa Tengah. Di balik layar televisi yang menampilkan program-program informatif dan menghibur, terdapat kolaborasi yang penting antara dunia penelitian dan lembaga penyiaran publik seperti TVRI. TVRI, sebagai lembaga penyiaran publik yang memiliki misi untuk memberikan informasi yang berkualitas dan edukatif kepada masyarakat, sangat membutuhkan kontribusi dari dunia penelitian untuk mendukung produksi konten yang relevan dan terkini. Dengan penuh kebanggaan, kami mengajak Anda untuk mengisi formulir pengajuan ini sebagai langkah awal untuk melakukan penelitian terkait TVRI Jawa Tengah. Apabila ada hal-hal yang ingin ditanyakan pada saat proses pengisian formulir, silakan untuk menghubungi kontak Humas TVRI Jawa Tengah yang akan kami sertakan di setiap sesi pertanyaan. Silakan isi formulir berikut untuk mendaftar: https://bit.ly/YukRisetKeTVRIJateng",
        "type": "form"
    }
]